subject: 
【くるみサーバー】ドメイン新規（属性JPドメイン）お申込みがありました。
///////////////////////////////////////////////////////////////



text.
///////////////////////////////////////////////////////////////
──────────────────────────────
  くるみサーバーのお申込みがありました
──────────────────────────────

くるみサーバーのお申込みがありました。

内容を確認してください。
↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓

------------------------------------------------------------
○お申込みサーバー情報
------------------------------------------------------------
お申込みプラン名　　　　　　　：おてがるプラン
ドメイン名　　　　　　　　　　：chiroro.com
サービス開始希望日　　　　　　：
お支払い方法　　　　　　　　　：月払い　請求書払い

・オプション
外部バックアップ世代数追加　　：＊世代
IPアドレス追加　　　　　　　　：＊個
Plesk Web Pro Editionへの変更 ：不要
WAF追加　　　　　　　　　　　 ：不要

------------------------------------------------------------
○ドメイン登録情報
------------------------------------------------------------
組織名（日本語）　　　　　　　：株式会社チロロネット
組織名（ふりがな）　　　　　　：かぶしきがいしゃちろろねっと
組織名（英語）　　　　　　　　：Chroro-Net.,Co.Ltd.
郵便番号　　　　　　　　　　　：＊＊＊＊＊＊
ご住所（日本語）　　　　　　　：＊＊＊＊＊＊
ご住所（英語）　　　　　　　　：＊＊＊＊＊＊
登記年月日　　　　　　　　　　：＊＊＊＊
登記地住所　　　　　　　　　　：＊＊＊＊
代表者名（日本語）　　　　　　：＊＊＊＊
代者者名（英語）　　　　　　　：＊＊＊＊
代表者肩書　　　　　　　　　　：＊＊＊＊

・ドメイン登録担当者　　　　　：上記登録者情報と同一
登録担当者氏名（日本語）　　　：＊＊＊＊
登録担当者氏名（英語）　　　　：＊＊＊＊
会社名・組織名　　　　　　　　：＊＊＊＊
ご住所　　　　　　　　　　　　：＊＊＊＊  
部署名　　　　　　　　　　　　：＊＊＊＊
役職名　　　　　　　　　　　　：＊＊＊＊
電話番号　　　　　　　　　　　：＊＊＊＊
FAX 　　　　　　　　　　　　　：＊＊＊＊
メールアドレス　　　　　　　　：＊＊＊＊  this is mail address type text only
DNSサーバー 　　　　　　　　　：以下のDNSサーバーを利用する。
プライマリDNSサーバー 　　　　：＊＊＊＊
セカンダリDNSサーバー 　　　　：＊＊＊＊

------------------------------------------------------------
○SSL登録情報
------------------------------------------------------------
コモンネーム　　　　　　　　　：＊＊＊＊
組織名（日本語）　　　　　　　：＊＊＊＊
組織名（英語）　　　　　　　　：＊＊＊＊
都道府県・市区郡名（日本語）　：＊＊＊＊
都道府県・市区郡名（英語）　　：＊＊＊＊
担当者名　　　　　　　　　　　：＊＊＊＊
電話番号　　　　　　　　　　　：＊＊＊＊
FAX 　　　　　　　　　　　　　：＊＊＊＊
受信可能メールアドレス　　　　：admin@ドメイン名

------------------------------------------------------------
○ご契約者について
------------------------------------------------------------
ご契約者情報　　　　　　　　　：
組織名　　　　　　　　　　　　：
代表者名　　　　　　　　　　　：
役職名　　　　　　　　　　　　：
氏名　　　　　　　　　　　　　：
所在地　　　　　　　　　　　　：

------------------------------------------------------------
○ご担当者について
------------------------------------------------------------
ご担当者情報　　　　　　　　　：
組織名　　　　　　　　　　　　：
氏名　　　　　　　　　　　　　：
部署名　　　　　　　　　　　　：
役職名　　　　　　　　　　　　：
ご住所　　　　　　　　　　　　：
連絡先TEL 　　　　　　　　　　：
連絡先FAX 　　　　　　　　　　：
連絡先メールアドレス　　　　　：

------------------------------------------------------------
○ 備考
------------------------------------------------------------
サーバー開通をお願いします

------------------------------------------------------------

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
 株式会社チロロネット カスタマーサポート
──────────────────────────────
   〒710-0844  岡山県倉敷市福井125-7
   TEL: 086-430-3956  /  FAX: 086-430-3957
   E-Mail: support@chiroro.com
   URL: http://www.chiroro.co.jp/
──────────────────────────────
 情報セキュリティマネジメントシステム ISO27001:2013認証取得
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
